<html>
    <head>
        <title>Hello world</title>
    </head>
    <body>
        <h1>กัลยกร วัชรรัตนากุล เอิน</h1>
        <p>My First Paragraph</p>
        <img src="cat.jpg">
        <img src="cat2.jpg">
        <br>
        <a href="http://it.kmitl.ac.th">This is a Link</a>

        <h2>เรื่องตลก</h2>
        <ul>
            <li> พ่อครับๆ"ลูก ชายตะโกนจากในสวน
                "รถถูกขโมย"
                "เห็นไหมว่าใครเอาไป"
                " เห็นครับ"
                "จำหน้าได้ไหม"
                "จำไม่ได้ แต่ผมจดทะเบียนรถเราไว้แล้ว"</li>
            <li>คู่แต่งงานใหม่เพิ่งจะถูกส่งตัวเข้าห้อง หอ
                " น้องมีเรื่องจะสารภาพค่ะ" เจ้าสาวหมาดๆ บอก
                "น้อง เคยผ่านผู้ชายมาแล้ว"
                " ไม่เป็นไรหรอกพี่เข้าใจ" เจ้าบ่าวหมาดๆ ปลอบ
                "พี่ก็เคยผ่านผู้ชายมาแล้วเหมือนกัน..."</li>
            <li>หมอ: คุณมีโรคเยอะมากจนรักษาไม่ไหว ขอโทษด้วย แต่คุณมีชีวิตอยู่ได้อีกแค่ 10…
                ผม: สิบเดือนเหรอครับหมอ หรือว่าสิบวัน
                หมอ: 10… 9…. 8…. 7….</li>
        </ul>
    
    </body>
</html>
